{
    "products": [
        {
            "title": "RLW-MP-007",
            "description": "Maletin compacto, especial para laptop, estilo retro y moderno",
            "image": "/image/photo_2024-03-31_12-39-17.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-006",
            "description": "Maletin tamaño oficio con estilo retro liso y compacto",
            "image": "/image/photo_2024-03-31_12-38-12.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-005",
            "description": "Maletin estilo retro tamaño oficio",
            "image": "/image/photo_2024-03-31_12-35-40.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-004",
            "description": "Elegancia atemporal y funcionalidad moderna se fusionan en 'El Bolso Artesano'. Este bolso bandolera, confeccionado con cuero marrón de primera calidad, irradia sofisticación y durabilidad. Sus hebillas metálicas doradas añaden un toque de distinción, mientras que su diseño clásico y práctico lo convierte en el complemento ideal para cualquier ocasión. El cuero, cuidadosamente seleccionado y trabajado a mano, desarrolla una pátina única con el tiempo, convirtiendo a "El Bolso Artesano" en una pieza aún más especial con el paso de los años. Perfecto para el uso diario o como un accesorio elegante para ocasiones especiales. Un toque de artesanía para el estilo moderno.",
            "image": "/image/photo_2024-03-31_11-49-30.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-003",
            "description": "'El Clásico' es un maletín de piel de primera calidad, diseñado para el hombre o la mujer modernos que aprecian la artesanía y la funcionalidad. Su diseño atemporal y elegante lo hace perfecto para cualquier ocasión, desde una reunión de negocios hasta un fin de semana fuera de la ciudad. La piel genuina de color marrón oscuro está meticulosamente curtida y cosida, creando una pieza resistente y duradera para los años venideros. Sus hebillas doradas añaden un toque de sofisticación, mientras que la correa de hombro ajustable proporciona comodidad y versatilidad.",
            "image": "/image/photo_2024-04-08_10-10-10.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-002",
            "description": "El Maletín Ejecutivo 'Polo Classic' es la combinación perfecta de estilo sofisticado y funcionalidad práctica. Elaborado con cuero sintético de alta calidad, este maletín presenta un diseño elegante y atemporal en tonos marrones que se adaptan a cualquier ocasión, desde reuniones de negocios hasta eventos sociales. Su compartimento principal, espacioso y organizado, te permite llevar todo lo esencial con comodidad y seguridad. El asa superior ergonómica y la correa de hombro desmontable ofrecen versatilidad para llevarlo de la forma que prefieras. Los detalles metálicos dorados añaden un toque de distinción, mientras que su construcción robusta garantiza durabilidad y resistencia.",
            "image": "/image/photo_2024-04-08_10-19-54.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-002",
            "description": " El Maletín Dragón Ígneo es una pieza única de artesanía en cuero de alta calidad. Su diseño audaz combina el negro intenso con un vibrante rojo, creando un contraste llamativo. Adornado con intrincados detalles en forma de alas y espina dorsal de dragón, este maletín no solo es funcional, sino también una declaración de estilo audaz y sofisticada. Su construcción robusta y sus compartimentos bien diseñados garantizan una protección segura para sus pertenencias, mientras que su estilo único lo convierte en el accesorio ideal para aquellos que buscan expresar su individualidad. Experimente la fusión perfecta entre funcionalidad y arte con el Maletín Dragón Ígneo.",
            "image": "/image/photo_2024-06-26_20-22-50.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-MP-001",
            "description": "Elegante bolso bandolera de cuero sintético marrón. Su diseño clásico y atemporal, con hebilla y doble compartimento, lo convierte en un accesorio perfecto para cualquier ocasión. Su tamaño compacto lo hace ideal para llevar lo esencial con estilo. Un toque retro que aporta sofisticación y comodidad a tu look. Ideal para el día a día o una salida nocturna.",
            "image": "/image/2741.webp",
            "category": "Maletines"
        },
        {
            "title": "RLW-BD-001",
            "description": "Elegante bolso de mano 'Luna Nocturna', confeccionado en cuero genuino de primera calidad. Su diseño bicolor, en tonos azul marino profundo y marrón cuero, ofrece un contraste sofisticado y atemporal. Los delicados pespuntes a contraste realzan la exquisita artesanía. El asa circular de cuero permite un agarre cómodo y práctico. Perfecta para llevar lo esencial con estilo en cualquier ocasión. Un accesorio versátil que combina lujo con funcionalidad.",
            "image": "/image/photo_2024-05-09_16-51-26.webp",
            "category": "Bolsas_dama"
        },
        {
            "title": "RLW-PUPY-001",
            "description": "Pechera de Cuero Nobleza. Elegante pechera para mascotas, elaborada con cuero de primera calidad en tonos borgoña y negro. Su diseño robusto y sofisticado ofrece un ajuste seguro y cómodo para tu compañero. Los herrajes dorados añaden un toque de distinción, mientras que la confección artesanal garantiza durabilidad y estilo. Perfecta para paseos elegantes o eventos especiales.",
            "image": "/image/photo_2024-05-09_16-51-56.webp",
            "category": "Mascotas"
        },
        {
            "title": "RLW-CC-008",
            "description": "Marron Glacé. Elegante cartera de piel de primera calidad, con un diseño clásico y atemporal. El Marron Glacé se caracteriza por su suave cuero marrón oscuro, cuidadosamente cosido a mano, que le confiere un toque de lujo y sofisticación. Su interior está elaborado con un cuero de color tostado que contrasta delicadamente con el exterior, creando una pieza elegante y funcional. Los botones metálicos dorados añaden un detalle refinado que completa este diseño impecable. Una inversión duradera para aquellos que aprecian la calidad y la artesanía en cada detalle.",
            "image": "/image/photo_2024-03-18_22-30-17.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-007",
            "description": "Cartera Artesana 'Verdant'. Elegancia atemporal en cuero de primera calidad. La Cartera Artesana 'Verdant' combina la calidez del cuero marrón rojizo con delicados detalles en verde oscuro, creando un contraste sofisticado.  Su diseño compacto y funcional incluye múltiples compartimentos para tarjetas y billetes, ofreciendo comodidad y estilo.  Elaborada con una cuidadosa atención al detalle y costuras duraderas, esta cartera es una inversión que durará años.  Experimenta la fusión perfecta entre artesanía y modernidad.",
            "image": "/image/photo_2024-03-18_23-59-17.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-006",
            "description": "La Cartera Executive Max está pensada para quienes necesitan organización sin sacrificar elegancia. Confeccionada en piel sintética texturizada de alta calidad y costuras detalladas, su diseño extendido ofrece un amplio espacio con múltiples ranuras para tarjetas distribuidas de forma estratégica. Ideal para profesionales y ejecutivos que buscan practicidad y estilo en un solo accesorio. Su diseño limpio y moderno la convierte en el complemento perfecto para el día a día con un toque de distinción.",
            "image": "/image/photo_2024-03-18_23-50-44.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-005",
            "description": "Cartera Urban Slimfold. Diseñada para quienes valoran la simplicidad con estilo, la Cartera Urban Slimfold ofrece un perfil delgado sin sacrificar funcionalidad. Fabricada en piel genuina de tono claro y costuras reforzadas, presenta un diseño elegante de doble pliegue con bolsillos internos cuidadosamente colocados para tarjetas y documentos. Su interior contrastante añade un toque moderno, haciendo de esta cartera el accesorio perfecto para el día a día urbano con clase.",
            "image": "/image/photo_2024-03-18_22-20-22.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-004",
            "description": "La Cartera Heritage Vintagelook combina elegancia atemporal con funcionalidad moderna. Hecha a mano en piel genuina de alta calidad, su acabado envejecido le da un carácter único que mejora con el uso. Cuenta con un diseño bifold compacto que se adapta fácilmente al bolsillo, e incluye múltiples compartimentos para tarjetas con cortes semicirculares que facilitan el acceso rápido. Ideal para quienes buscan estilo, durabilidad y un toque clásico en su día a día.",
            "image": "/image/photo_2024-03-18_23-14-50.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-003",
            "description": "La cartera 'Azul Majestuoso' combina sofisticación y funcionalidad en un diseño compacto y elegante. Su exterior presenta un acabado en cuero azul con una textura que imita la piel de cocodrilo, resaltando su carácter lujoso. Las costuras contrastantes en tono marrón añaden un detalle artesanal que realza su estética. Su estructura plegable permite un almacenamiento eficiente, ofreciendo una apariencia refinada y atemporal.",
            "image": "/image/photo_2024-03-18_21-56-18.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-002",
            "description": "La cartera 'Marfil Elegante' es un accesorio refinado con un diseño simétrico y funcional. Confeccionada en un material de tono crema o marfil, su estructura plegable destaca por costuras visibles en contraste, agregando un detalle artesanal y sofisticado. Cuenta con múltiples ranuras en ambos lados internos, diseñadas para una organización eficiente. Además, incorpora dos broches metálicos que brindan seguridad y un toque distintivo a su diseño minimalista y moderno.",
            "image": "/image/photo_2024-03-19_00-00-51.webp",
            "category": "Carteras_Caballeros"
        },
        {
            "title": "RLW-CC-001",
            "description": "La cartera 'Ébano Clásico' es un accesorio elegante y sofisticado, confeccionado en material negro con un diseño minimalista y compacto. Su estructura plegable presenta costuras finamente detalladas, lo que resalta su durabilidad y refinamiento. Cuenta con múltiples ranuras en su interior, diseñadas para ofrecer una organización eficiente sin sacrificar estilo. Su acabado liso y mate le da un toque moderno, ideal para quienes buscan funcionalidad con un aire de distinción.",
            "image": "/image/photo_2024-03-19_15-20-33.webp",
            "category": "Carteras_Caballeros"
        }
    ]
}